<!DOCTYPE html>
<html lang="en">

<head>
<link
	href="http://s3.amazonaws.com/codecademy-content/courses/ltp/css/shift.css"
	rel="stylesheet">

<link rel="stylesheet"
	href="http://s3.amazonaws.com/codecademy-content/courses/ltp/css/bootstrap.css">
<link rel="stylesheet" href="main.css">

<title>Jonescom - Impressum</title>
</head>

<body>
	<div class="nav">
		<div class="container">
			<ul class="pull-left">
				<li><a href="index.html">Home</a></li>
				<li><a href="http://www.codecademy.com/JonesTea">My
						Codecademy profile</a></li>
				<li><a href="https://github.com/jonastrimborn/jonastothecloud">My
						GitHub repository</a></li>
			</ul>
			<ul class="pull-right">
				<li><a href="impressum.html">Impressum</a></li>
			</ul>
		</div>
	</div>


	<div class="neighborhood-guides">
		<div class="container">
			<h1>Impressum</h1>
			<p>
				<br> <strong>Inhaber der Onlinepr&auml;senz</strong>:<br>
				Inhaber: Jonas Trimborn<br> Adresse: Meisenweg 4<br> Plz:
				35325<br> Ort: M&uuml;cke<br> Land: DE<br> E-Mail:
				jonas.trimborn@gmail.com<br> <br> <strong>Nutzungsbedingungen</strong><br>

				Die Inhalte dieser Web-Seite sind frei nutzbar und dienen
				ausschlie&szlig;lich der Information. Es kommen durch die Nutzung
				der Auswahlm&ouml;glichkeiten der Web-Seite keinerlei
				Rechtsgesch&auml;fte zwischen dem Eigent&uuml;mer und den Nutzern zu
				Stande. Die weitere Vorgangsweise zwischen Anbietern und Nutzern und
				der m&ouml;gliche sp&auml;tere Abschluss von Auftr&auml;gen zwischen
				Anbietern und Nutzern liegen im ausschlie&szlig;lichen Ermessen der
				Nutzer.<br> <br> <strong>Copyright /
					Haftungsausschluss</strong><br> Im Hinblick auf die technischen
				Eigenschaften des Internet kann keine Gew&auml;hr f&uuml;r die
				Authentizit&auml;t, Richtigkeit und Vollst&auml;ndigkeit der im
				Internet zur Verf&uuml;gung gestellten Informationen &uuml;bernommen
				werden. Es wird auch keine Gew&auml;hr f&uuml;r die
				Verf&uuml;gbarkeit oder den Betrieb der gegenst&auml;ndlichen
				Homepage und ihrer Inhalte &uuml;bernommen. Jede Haftung f&uuml;r
				unmittelbare, mittelbare oder sonstige Sch&auml;den, unabh&auml;ngig
				von deren Ursachen , die aus der Benutzung oder
				Nichtverf&uuml;gbarkeit der Daten und Informationen dieser Homepage
				erwachsen, wird, soweit rechtlich zul&auml;ssig, ausgeschlossen. Der
				Inhalt dieser Homepage ist urheberrechtlich gesch&uuml;tzt. Die
				Informationen sind nur f&uuml;r die pers&ouml;nliche Verwendung
				bestimmt. Jede weitergehende Nutzung insbesondere die Speicherung in
				Datenbanken, Vervielf&auml;ltigung und jede Form von gewerblicher
				Nutzung sowie die Weitergabe an Dritte - auch in Teilen oder in
				&uuml;berarbeiteter Form - ohne Zustimmung des Website-Inhabers ist
				untersagt.Hyperlinks auf diesen Weblog sind willkommen. Jede
				Einbindung einzelner Seiten unseres Angebotes in fremde Frames ist
				zu unterlassen.<br> <br> <strong>Datenschutz</strong><br>
				Soweit auf unseren Seiten personenbezogene Daten (beispielsweise
				Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies
				soweit m&ouml;glich stets auf freiwilliger Basis. Die Nutzung der
				Angebote und Dienste ist, soweit m&ouml;glich, stets ohne Angabe
				personenbezogener Daten m&ouml;glich. Der Nutzung von im Rahmen der
				Impressumspflicht ver&ouml;ffentlichten Kontaktdaten durch Dritte
				zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter
				Werbung und Informationsmaterialien wird hiermit ausdr&uuml;cklich
				widersprochen. Die Betreiber der Seiten behalten sich
				ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten
				Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.<br>

				<br> <strong>Haftung f&uuml;r Links</strong><br> Dieses
				Weblog enth&auml;lt Links zu externen Webseiten Dritter, auf deren
				Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r
				diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen.
				F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige
				Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten
				Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche
				Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte
				waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente
				inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete
				Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei bekannt
				werden von Rechtsverletzungen werden wir derartige Links umgehend
				entfernen. <br> <br>
			</p>
		</div>
	</div>
	<div class="learn-more">
		<div class="container">
			<div class="row">
				<div class="col-md-4">
					<h3>Jonescom</h3>
					<p>
						<a href="#">What is Jonescom?</a>
					</p>
				</div>
				<div class="col-md-4">
					<h3>Links</h3>
					<p>
						<a href="#">Codecademy Profile</a>
					</p>
					<p>
						<a href="#">GitHub Repos</a>
					</p>
				</div>
				<div class="col-md-4">
					<h3>Help</h3>
					<p>
						<a href="#">Impressum</a>
					</p>
				</div>
			</div>
		</div>
	</div>
</body>
</html>
